/* No comment provided by engineer. */
"Click ML Enhance" = "Click ML Enhance";

/* No comment provided by engineer. */
"Select the Repair tool from the Tools sidebar" = "Select the Repair tool from the Tools sidebar";

/* No comment provided by engineer. */
"Try fine-tuning the sliders of each adjustment" = "Try fine-tuning the sliders of each adjustment";

/* No comment provided by engineer. */
"Try painting over this skater" = "Try painting over this skater";

